botoks_info_text = """
Ботокс волос
Результат от процедуры:
-максимальное увлажнение и питание волоса
-волосы становятся более плотными 
-ликвидация пористости и пушистости( без эффекта выпрямления)
-объем волос сохраняется 
-блеск,мягкость, шелковистость
 ⁃ эффект нейтрализации желтизны ( для блонда)
"""

kiratin_info_text = """
Кератиновое выпрямление волос
 ⁃ выпрямление любого завитка
 ⁃ Мягкость, гладкость, рассыпчатость волос
 ⁃ Волос более плотный, напитанный
 ⁃ Интенсивный блеск
"""

icebotoks_info_text = """
Холодный ботокс- без применения утюжка
-интенсивное питание и реконструкция волос
-глубокое увлажнение на основе 12 масел, d-пантенола, белков и пшеницы
 ⁃ эффект более тактильный
 ⁃ Сохранение исходной структуры волоса
Показан для поврежденных, сухих, жестких,окрашенных, после химической завивки волос.
Рекомендовано делать курсом. В среднем 3-5 процедур
"""

mnogostup_info_text = """
Многоступенчатый уход ( тотальная реконструкция)
-максимальное восстановление и модификация волос с применением нескольких подложек и составов.
 ⁃ сложная многоступенчатая процедура( подходит для 3,4 и 5 степени повреждения волос)
 ⁃ Холодное восстановление внутри структуры волоса ( кортексе), заполнение пустот,восстановление диссульфидных связей, кутикулы+пластика волос ( формирование полимерной пленки)
Результат от процедуры:
-идеально ровные, упругие,плотные и эластичные волосы
-восстановление изнутри от корней до кончиков
"""

detox_info_text = """
Detox кожи головы и волос:
Процедура предназначена для тщательного очищения кожи головы.
Регулирует работу сальных желёз,
Удаляет излишки себума, убирает ороговевшие частицы,ликвидирует остатки стайлинговых средств,стимулирует рост волос,охлаждает голову,волосы становятся объемными и легкими.
Подходит всем типам волос
"""

# Описание процедур окрашивания


Coloring_airtouch = """
Airtouch – это одна из техник сложного окрашивания волос. Она создаёт мягкие, плавные переходы тонов на прядях. Это визуально увеличивает густоту и объем, делает цвет интересным, многогранным. Во время процедуры обесцвечивают не все волосы, а 30-50% от их объема.

Основные достоинства Airtouch:
 • Плавные переходы цвета смотрятся естественно и практически незаметно;
 • Минимальное травмирование структуры за счет выдувания волосков и отступа от корней при окрашивании.
 • Долговременный эффект позволяет не краситься до 9 месяцев.
 • Коррекция проводится только на отросшей части волос.
 • Подходит всем возрастным категориям.
 • Маскирует седину.
 • Добавляет прическе визуальный объем.
"""

Coloring_totalblond = """
"Тотал блонд" переводится как «полностью осветленные волосы» и означает окрашивание светлыми оттенками по всей длине волос. В этой технике изначально не предусмотрены затемненные пряди, блики и отличие оттенков у лица или на кончиках. Но равномерный блонд вовсе не однотипен, как может показаться на первый взгляд.
"""
